<section id="about">
    <div class="about-container">
        <div class="row">
            <div class="col-md-10 col-md-offset-1">
                <h1 class="h2">ПН - ТЕХНО</h1>
                <p class="about-paragraph">У нас вы сможете приобрести компоненты для систем водяного охлаждения от ведущих производителей EKWB, Bitspower, Barrow и Aqua-Computer. У нас в наличии большой выбор водоблоков на процессоры и видеокарты, помпы, резервуары, крепления, радиаторы, топы, трубки и шланги, фитинги, хладагенты. Также вы всегда можете заказать готовую систему из доступных в ассортименте или проконсультироваться с нами по подбору компонентов для вашей кастомной системы водяного охлаждения (СВО). <p>
            </div>
        </div>
    </div>
</section>
