<section id="evo" class="product-case">
    <div class="martop50 marbot50">
        <h2 class="h2">Компьютеры EvoPC</h2>

        <div class="product-text w-9/12 m-0-auto">
            <div class="product-image"></div>
            <div class="p-8">
                <p>Компьютеры EvoPC собраны из новейших компонентов последнего поколения. Мы предоставляем полную информацию о технических характеристиках каждой системы. Вы можете быть уверены, что, покупая компьютер у нас, вы получите именно то, что заказывали.</p>
                <p>Каждый компьютер EvoPC проходит обязательное тестирование перед выдачей счастливому владельцу. Это гарантирует работоспособность системы.</p>
                <p>В нашей команде работают только профессионалы своего дела с огромным опытом. Каждый сотрудник нашей компании доподлинно знает, как собрать не просто компьютер, а сделать его уникальным, с полным соответствием требованиям клиента. Это гарантирует качество на каждом этапе создания вашего компьютера EvoPC.</p>
                <p>Мы предлагаем уникальные услуги, такие как: оклейка виниловой пленкой, окраска корпуса, установка светодиодного освещения, оплетка кабелей, шумоизоляция и даже разгон всех компонентов. При этом, все наши компьютеры, даже серия Overclocking, комплектуются полноценной гарантией, что не является возможным в других магазинах.</p>
                <p>Наши специалисты могут собрать для вас мощнейший компьютер с водяным охлаждением от компании EK Water Blocks. Это один из лидеров индустрии с продукцией высочайшего класса.</p>
                <p>На все компьютеры EvoPC распространяется полноценная гарантия. Однако вы можете приобрести расширенную гарантию, которая включает в себя выезд специалиста на дом в день обращения.</p>
            </div>
        </div>

    </div>
</section>
