<section id="evo" class="evopc">
    <div class="evopc-cont">
        <h2 class="h2 evopc-head">Корпуса для майнинга</h2>

        <div class="evopc-text">
            <div class="evopc-list">
                <p>Готовые собранные Корпуса для майнинга , закрытого типа. Идеальное охлаждение, легкая сборка, удобное размещение.</p>
                <p>-устанавливается 6,7,8,9,10 видеокарт в зависимости от толщины видеокарт (RTX3090,3080,3070,2080,2070,2060,1660, RX 5700,5600, 6800,6900).
                </p>
                <p>-Одновременное размещение двух блоков питания формата ATX, EPS</p>
                <h2>3 комплектации</h2>
                <h3>СТАНДАРТНАЯ</h3>
                <p>- Корпус 4U (1шт)</p>
                <p>- Цена:<b>5500 руб</b></p>
                <h3>МАКСИМАЛЬНАЯ</h3>
                <p>- Корпус 4U (1шт)</p>
                <p>- Решетка для вентилятора 120мм (3шт)</p>
                <p>- Вентеляторы 1.6А-3.12А (3шт)</p>
                <p>- Адаптер подключения вентеляторов (1шт)</p>
                <p>- Плата управления оборотами вентиляторов (1шт)</p>
                <p>- Цена:<b>9500 руб</b></p>
                <h3>МАКСИМАЛЬНАЯ ДЛЯ МАЙНИНГА CHIA</h3>
                <p>- Корпус 4U (1шт)</p>
                <p>- Решетка для вентилятора 120мм (3шт)</p>
                <p>- Вентеляторы 1.6А-3.12А (3шт)</p>
                <p>- Адаптер подключения вентеляторов (1шт)</p>
                <p>- Плата управления оборотами вентиляторов (1шт)</p>
                <p>- Корзины для установки HDD на 12-24-36 дисков (в стоимость входит корзина на 12 дисков)</p>
                <p>- Цена:<b>9500 руб</b></p>
            </div>

            <div class="evopc-image">
                <img src="/images/products/mining.png">
            </div>
        </div>

    </div>
</section>
